<?php
return array(
	'Women poll' => 'Женский опрос',
	'Welcome' => 'Добро пожаловать',
	'Poll' => 'Опрос',
	'Previous' => 'Предыдущий',
	'Next' => 'Следующий',
	'End poll' => 'Закончить опрос',
	'Start poll' => 'Начать опрос',
	'Your name' => 'Ваше имя',
	'Your name...' => 'Ваше имя...',
	'Your age' => 'Ваш возраст',
	'Anonymous user' => 'Анонимный пользователь',
	'Your answer' => 'Ваш ответ',
	'Thanks' => 'Спасибо за участие',
	'Women cancer poll' => 'Информированность женщин о скрининге рака шейки матки | Опрос',
	'User Statistics' => 'Статистика опрошенных',
);
?>